<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>

<link rel="stylesheet" href="/css/common.css">
<link rel="stylesheet" href="/css/login.css">


<!--------------------------------------- MAIN -------------------------------------->
<div id="container">
    <!---------------------------------- page_title ------------------------------------>
    <div class="page_title">                    
        <h2>개인정보보호정책</h2>
        <p id="textOfTitle">By Team_Eunoia</p>
    </div>

    <!--------------------------------------- VIEWER -------------------------------------->
    <div class="policyWrap">
        <div class="policyInner">
            1조 총칙
            <br>
            (주)내일의 집은 귀하의 개인정보보호를 매우 중요시하며, 「정보통신망이용촉진등에 관한법」상의 개인정보보호 규정 및 정보통신부가 제정한 「개인정보보호지침」을 준수하고 있습니다. (주)내일의 집은 개인정보보호방침을 통하여 귀하께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.
            <br><br>
            2조 개인정보수집에 대한 동의
            <br>
            (주)내일의 집은 귀하께서 홈페이지의 서비스 이용 또는 e-business 사이트의 이용약관의 내용에 대해 「동의한다」버튼 또는 동의하지 않는다」버튼을 클릭할 수 있는 절차를 마련하여, 「동의한다」버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 간주합니다.
            <br><br>
            3조 개인정보의 수집목전 및 이용목적
            <br>
            (주)내일의 집은 귀하께서 홈페이지의 서비스 이용 또는 e-business 사이트의 이용약관의 내용에 대해 「동의한다」버튼 또는 동의하지 않는다」버튼을 클릭할 수 있는 절차를 마련하여, 「동의한다」버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 간주합니다.
            <br><br>
            4조 개인정보의 열람/정정
            <br>
            귀하는 언제든지 등록되어 있는 귀하의 개인정보를 열람하거나 정정하실 수 있습니다. 개인정보 열람 및 정정을 하고자 할 경우에는 로그인 후 를 클릭하여 직접 열람 또는 정정하거나, 개인정보관리관리자에게 (서면, 전화, E-mail)로 연락하시면 즉시 조치하겠습니다.
            <br><br>
            5조 개인정보의 보유기간 및 이용기간
            <br>
            (주)내일의 집 홈페이지는 수집된 개인정의 보유기간은 회원가입 하신 후 해지(탈퇴신청 등)시까지 입니다. 또한 해지시 (주)내일의 집 홈페이지는 회원님의 개인정보를 재생이 불가능한 방법으로 즉시 파기하며 (개인정보가 제3자에게 제공된 경우에는 제3자에게도 파기하도록 지시합니다.) 다만 다음 각호의 경우에는 각 호에 명시한 기간동안 개인정보를 보유합니다.
            <br><br>
            6조 목적외 사용 및 제3자에 대한 제공
            <br>
            (주)내일의 집 홈페이지는 귀하의 개인정보를 에서 고지한 범위내에서 사용하며, 동 범위를 초과하여 이용하거나 타인 또는 타기업/기관에 제공하지 않습니다.
            <br><br>
            7조 개인정보의 위탁처리
            <br>
            (주)내일의 집 홈페이지는 현재 회원의 개인정보를 자체적으로 처리하고 있습니다. 그러나 향상된 서비스의 제공을 위해서 귀하의 개인정보를 외부에 위탁하여 처리할 수 있습니다.
            <br><br>
            8조 쿠키에 의한 개인정보 수집
            <br>
            귀하의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 (주)내일의 집 홈페이지는 개인정보관리담당자를 두어 귀하의 개인정보를 관리하고 있으며 개인정보보호와 관련하여 귀하가 의견과 불만을 제기할 수 있는 창구를 개설하고 있습니다. 귀하의 개인정보와 관련한 문의사항 및 불만 사항이 있으시면 아래의 개인정보관리담당자에게 연락주시기면 즉시 조치하여 처리결과를 통보하겠습니다.
            <br>
        </div>
    </div>
</div>