<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>

<link rel="stylesheet" href="/css/common.css">
<link rel="stylesheet" href="/css/login.css">


<!--------------------------------------- MAIN -------------------------------------->
<div id="container">
    <!---------------------------------- page_title ------------------------------------>
    <div class="page_title">                    
        <h2>이용약관</h2>
        <p id="textOfTitle">By Team_Eunoia</p>
    </div>

    <!--------------------------------------- VIEWER -------------------------------------->
    <div class="policyWrap">
        <div class="policyInner">
            (주)내일의 집은 정보통신망법 제50조의 2, 제50조의 7등에 의거하여 (주)내일의 집이 운영, 관리하는 웹페이지상에서 다음과 같은 행위를 금지합니다.
            <br>
            - (주)내일의 집의 동의 없이 영리목적의 광고성 정보를 게시하는 행위를 거부합니다.
            <br>
            - 이메일 주소 수집 프로그램이나 그 밖의 기술적 장치등을 이용하여 주소를 무단으로 수집하는 행위를 거부합니다.
            <br><br>
            정보통신망이용촉진에 관한 법률에 의거 본 웹사이트의 이메일주소가 전자우편 수집 프로그램이나 그 밖의 기술적 장치를 이용하여 무단으로 수집되는 것을 금하며,
            이를 위반시 형사 처벌됨을 유념하시기 바랍니다.
            <br>
            -무단 수집이란, 이메일 주소 수집 프로그램 또는 그 밖의 기술적 장치를 통하여 무단으로 이메일 주소를 수집하는 행위를 뜻합니다.
            <br>
        </div>
    </div>
</div>